{
  "forWhom": [
    {
      "title":"производители, дистрибьюторы лекарственных аппаратов и БАДов",
      "imgUrl":"/images/icon1",
      "alt": "выставка здоровье Expo для представителей и дистрибьюторов"
    },
    {
      "title":"владельцы, руководители и закупщики оптово-розничной торговли",
      "imgUrl":"/images/icon2",
      "alt": "Здоровье Expo для владельцев и руководителей"
    },
    {
      "title":"медицинские работники и массажисты",
      "imgUrl":"/images/icon3",
      "alt": "Выставка на ВДНХ для медработников и массажистов"
    },
    {
      "title":"активные и начинающие потребители БАДов",
      "imgUrl":"/images/icon4",
      "alt": "Здоровье EXPO для потребителей"
    }
  ]
}